{"RESULT":[{"ID":"1","TITLE":"Mengenal Angin Duduk Dan Antisipasinya","SUMMARY":"Angin Duduk yang gejalanya hampir mirip dengan penyakit arteri koroner atau aterosklerosis yang dapat terjadi pada mereka yang memiliki tekanan kolesterol tinggi dalam darah","CONTENT":"<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kamuakusehat, Jakarta <\/span><\/p>\r\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Di Indonesia penyakit atau sakit Angin Duduk masih menjadi momok yang menakutkan, karena sering kali penyakit ini menyebabkan kematian, lantas apa sih yang dimaksud dengan Angin Duduk?<\/span><\/p>\r\n<p style=\"text-align: justify;\"><br \/><span style=\"color: #000000;\">Angin Duduk yang gejalanya hampir mirip dengan penyakit arteri koroner atau aterosklerosis yang dapat terjadi pada mereka yang memiliki tekanan kolesterol tinggi dalam darah atau adanya pembentukan plak pada jantung, memiliki nama lain Angina Pektoris. Umumnya serangan Angin dududk ditandai dengan gejala nyeri mendadak di bagian dada yang disebabkan kurangnya asupan oksigen dan darah yang menuju jantung.<\/span><\/p>\r\n<p style=\"text-align: justify;\"><br \/><span style=\"color: #000000;\">Jadi pada dasarnya, Angin Duduk bukanlah sebuah penyakit khusus, melainkan sebuah gejala dari adanya penyakit yang menyerang organ jantung. Gejala sakit ini bisa dan umum ditemukan oleh seseorang yang sudah berusia lanjut dan dalam keadaan kelelahan yang amat sangat serta tidak menerapkan pola hidup yang sehat.<\/span><br \/><span style=\"color: #000000;\">Nah jika saja Sobat Sehat menemukan gejala sakit seperti merasakan nyeri dan sesak di dada, dada terasa berat hingga bagian punggung hinggan lengan kiri bagian bawah, nyeri yang disertai dengan sensasi tusukan, terasa panas atau terbakar di bagian dada, tubuh berkeringat dan mual, dan merasa sangat lelah dan lemas, kamu patut waspada nih.<\/span><\/p>\r\n<p style=\"text-align: justify;\"><br \/><span style=\"color: #000000;\">Sebagai antisipasi atau pertolongan awal, ada baiknya Sobat Sehat bisa melakukan beberapa langkah berikut ini :<\/span><\/p>\r\n<ol style=\"text-align: justify;\">\r\n<li><span style=\"color: #000000;\">Batuklah sekuat tenaga. Ambil nafas dalam-dalam, dan batuklah seperti hendak mengeluarkan dahak. Lakukan batuk tersebut per 2 detik, tujuannya untuk melancarkan suplai ke jantung dan membantu jantung untuk tidak tertekan akibat aliran darah yang tidak lancer.<\/span><\/li>\r\n<li><span style=\"color: #000000;\">Masaklah air hangat lalu tuang kedalam botol kaca, kemudian tempelkan kebagian perut. Lakukan hal tersebut agar angina dalam perut bisa terstimuli untuk keluar bersama saat buang angina atau &lsquo;kentut&rsquo;. Selain itu kamu juga bisa menempelkan kompresan air hangat di telapak kaki dengan posisi badan berbaring lurus dan kondisi rileks.<\/span><\/li>\r\n<li><span style=\"color: #000000;\">Hangatkan tubuh kamu dengan membauri badan menggunakan minyak angin. Basuh bagian dada, perut dan punggung dengan minyak angin agar badan lebih rileks sekaligus memperlancar peredaran darah ke jantung.<\/span><\/li>\r\n<\/ol>\r\n<p style=\"text-align: justify;\">&nbsp;<\/p>\r\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Ketiga langkah tersebut bisa Sobat Sehat lakukan untuk meringakan dampak fatal dari serangan Angin Duduk. Jika dirasakan gejala sakit berkurang setelah buang angina atau berkeringat, sebaiknya segera ke dokter. Dan ingat ya, agar dapat terhindar dari Angina Pektoris, mulai sekarang terus terapkan pola hidup sehat dan hindari merokok ya. Salam Sehat!<\/span><\/p>","IMAGE":"b4a20da8dbee49469915e9e256c78418.jpg","KEYWORD":"angin duduk ","CATEGORY":"1","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/1\/Mengenal-Angin-Duduk-Dan-Antisipasinya\/"},{"ID":"2","TITLE":"4 Cara Jaga Mata Tetap Sehat","SUMMARY":"mata merupakan salah satu organ vital yang harus terus terjaga. Dengan menjaga mata sebaik mungkin, maka kamu dapat berektifitas lebih optimal lagi. Agar mata selalu sehat, ad acara mudahnya yang dapat kamu lakukan kok.","CONTENT":"<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Kamuakusehat, Jakarta &ndash; Sobat sehat, mata merupakan salah satu organ vital yang harus terus terjaga. Dengan menjaga mata sebaik mungkin, maka kamu dapat berektifitas lebih optimal lagi. Agar mata selalu sehat, ad acara mudahnya yang dapat kamu lakukan kok. Berikut ini 5 langkah perawatan mata yang dapat kamu lakukan sendiri di rumah.<\/span><\/p>\r\n<ol style=\"text-align: justify;\">\r\n<li><span style=\"color: #000000;\">Biasakan untuk mengkonsumsi makanan sehat, wortel adalah salah satunya, karena wortel kaya akan kandungan vitamin A. Selain wortel. Kamu juga dianjurkan untuk rutin mengkonsumsi sayuran hijau, ikan tuna, atau blueberry dan jeruk. Makanan tersebut mengandung omega-3, vitamin C dab zink. Dengan mengkonsumsi makanan tersebut, maka asupan nutrisi mata akan terpenuhi.<\/span><\/li>\r\n<li><span style=\"color: #000000;\">Menghentikan kebiasaan merokok. Ya selain dapat menghindari resiko penyakit jantung, berhenti merokok juga dapat meminimalkan resiko kerusakan pada mata. Asap rokok yang terpapar pada mata bisa meningkatkan resiko terjadinya katarak, degenerasi macula hingga kerusakan saraf optic ya ng bisa menyebabkan kebutaan<\/span><\/li>\r\n<li><span style=\"color: #000000;\">Jika kamu memiliki intensitas tinggi bekerja menggunakan computer atau laptop, maka sebaiknya kamu melindungi mata kamu dari radiasi ultraviolet. Kamu bvisa menggunakan kacamata pelindung yang dapat mengelemenir intensitas unltraviolet pada mata. Langkah lainnya, kamu bisa mengalihkan pandangan mata pada tatapan layar setidaknya 20 menit sekali.<\/span><\/li>\r\n<li><span style=\"color: #000000;\">Rutin melakukan pengecekan mata. Jika dirasakan fungsi pengelihatan mulai menurun seperti tidak fokusnya pandangan, sebaiknya segera lakukan pengecekan, bisa saja mata kamu sudah menjadi minus ataupun plus. Nah setidaknya pengecekan mata bisa dilakukan selama dua tahun sekali.<\/span><\/li>\r\n<\/ol>\r\n<p style=\"text-align: justify;\"><span style=\"color: #000000;\">Dengan menerapkan 4 langkah perawatan mata yang bisa mudah dilakukan ini, maka performa indera pengelihatan kamu akan lebih optimal. Sebagai tambahan, jika didapati mata merah atau terjadi iritasi akibat kotoran dan debu, sebaiknya jangan kucek mata namun cukup cuci mata dengan air bersih yang mengalir. Sobat Sehat, yuk mulai dari sekarang sama-sama menjaga kesehatan mata kamu. Salam Sehat!<\/span><\/p>","IMAGE":"97feca8cca6794364528d8d7bb5484c6.jpg","KEYWORD":"cara menjaga mata tetap sehat","CATEGORY":"1","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/2\/4-Cara-Jaga-Mata-Tetap-Sehat\/"},{"ID":"76","TITLE":"Inseminasi","SUMMARY":"","CONTENT":"","IMAGE":"b4a20da8dbee49469915e9e256c78418.jpg","KEYWORD":"cara menjaga mata tetap sehat","CATEGORY":"230","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/76\/Inseminasi\/"},{"ID":"77","TITLE":"Akses Rekam Medis","SUMMARY":"Identifikasi teknologi kesehatan digital di Indonesia yang akan muncul terkait memberdayakan dan keterlibatan pasien dalam proses pemulihan dan perawatan.","CONTENT":"<p style=\"text-align: justify;\">Identifikasi teknologi kesehatan digital di Indonesia yang akan muncul terkait memberdayakan dan keterlibatan pasien dalam proses pemulihan dan perawatan. Dalam hal ini, pasien dapat memeroleh data rekam medis secara yang bisa diakses. Artinya, akses terhadap data medis yang diberikan pada pasien membuat pasien cenderung lebih terlibat dalam proses perawatan. Cara ini akan meningkatkan kualitas perawatan dan pengalaman layanan kesehatan yang mereka terima secara menyeluruh.<\/p>\r\n<p style=\"text-align: justify;\">Dari semua responden yang disurvei pada laporan FHI 2019, pasien yang berbagi data medis dengan tenaga kesehatan profesional yang menanganinya punya kecenderungan penilaian kualitas layanan kesehatan. Penilaian berupa baik, sangat baik, atau luar biasa baik (74 persen) dibandingkan dengan mereka yang tidak memiliki akses (66 persen).<\/p>\r\n<p style=\"text-align: justify;\">Selain itu, 63 persen dari responden yang saat ini tidak memiliki atau tidak tahu apakah mereka memiliki akses pada rekam medis digital mengungkapkan, mereka menginginkan akses tersebut.<\/p>\r\n<p style=\"text-align: justify;\">&ldquo;Saat pasien lebih terlibat dalam perawatan mereka, dari pengalaman pribadi saya, kami melihat hasil akhir yang lebih baik. Mereka bisa memahami lebih dalam perjalanan menuju sehat,&rdquo; jelas Instruktur Klinis Departemen Radiologi, Divisi Pengobatan Nuklir; Ahli Radiologi, Divisi Nuklir, Kerja sama Radiologi, Fakultas Kedokteran Universitas Stanford, K Elizabeth Hawk.<\/p>\r\n<p style=\"text-align: justify;\">&ldquo;Memberikan pasien akses data untuk terlibat, tidak hanya memberdayakan mereka, tapi juga membangun hubungan yang lebih baik antara dokter dan pasien Keterbukaan akses data medis akan mempersempit jarak antar pasien dengan tenaga medis. Pasien bisa secara terang-terangan meminta akses pada rekam medis digital miliknya.<\/p>\r\n<p style=\"text-align: justify;\">\"Sudah waktunya industri kesehatan secara umum meningkatkan upayanya untuk membawa pasien ke komputasi awan (cloud), pengelolaan data lewat internet. Industri lain telah menunjukkan bahwa teknologi ini ada untuk mengelola data dengan aman,\" ujar Chief Medical Officer Philips, Jan Kimpen.<\/p>\r\n<p style=\"text-align: justify;\">( Sumber :&nbsp;https:\/\/www.liputan6.com\/health\/read\/4032772\/3-kunci-tentukan-kemunculan-tren-teknologi-kesehatan-di-indonesia&nbsp;)<\/p>","IMAGE":"c5783bded8a1cffe6cd1b382559066d1.jpg","KEYWORD":"Pasien peroleh akses data rekam medis","CATEGORY":"230","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/77\/Akses-Rekam-Medis\/"},{"ID":"78","TITLE":"Mengenal apa itu COVID-19","SUMMARY":"COVID-19 adalah penyakit menular yang disebabkan oleh jenis virus corona yang baru ditemukan. Virus ini adalah virus baru dan penyakit yang tidak dikenal sebelum terjadinya wabah di Wuhan, Cina, pada bulan Desember 2019.","CONTENT":"<p style=\"text-align: justify;\">Sejarah Penemuan<\/p>\r\n<p style=\"text-align: justify;\">Pada tanggal 31 Desember 2019, World Health Organization (WHO) mendapatkan informasi mengenai kasus pneumonia yang terjadi di kota Wuhan, Provinsi Hubei, Cina. Tanggal 7 Januari 2020, otoritas Cina mengkonfirmasi telah mengidentifikasi virus baru, yaitu virus Corona, yang merupakan famili virus flu, seperti virus SARS dan MERS, yang mana dilaporkan lebih dari 2.000 kasus infeksi virus tersebut terjadi di Cina, termasuk di luar Provinsi Hubei.<\/p>\r\n<p style=\"text-align: justify;\">Virus Corona (CoV) merupakan famili virus yang menyebabkan penyakit mulai dari flu biasa hingga penyakit yang lebih berat seperti Middle East Respiratory Syndrome (MERS-SoV) dan Severe Acute Respiratory Syndrome (SARS-CoV). Pada 11 Februari 2020, WHO mengumumkan nama virus Corona jenis baru tersebut adalah Corona Virus Disease 2019 (disingkat menjadi COVID-19).<\/p>\r\n<p style=\"text-align: justify;\">Masa Inkubasi<\/p>\r\n<p style=\"text-align: justify;\">Masa inkubasi dapat bervariasi antar pasien, yaitu 2-14 hari setelah terpapar virus berdasarkan periode inkubasi yang ditunjukkan sebelumnya pada virus MERS. Masa inkubasi 24 hari telah diamati dalam penelitian terbaru. WHO mengatakan periode inkubasi yang panjang dapat mencerminkan paparan ganda Coronavirus.<\/p>\r\n<p style=\"text-align: justify;\">Menurut laporan terbaru, ada kemungkinan orang yang terinfeksi Covid-19 dapat menular sebelum menunjukkan gejala yang signifikan.<\/p>\r\n<p style=\"text-align: justify;\">Penularan<\/p>\r\n<p style=\"text-align: justify;\">Penularan dari orang ke orang diperkirakan terjadi melalui droplet ketika orang yang terinfeksi batuk atau bersin, mirip dengan bagaimana influenza dan patogen pernapasan lainnya yang dapat terhirup ke dalam paru-paru.<\/p>\r\n<p style=\"text-align: justify;\">Penularan Covid-19 dapat juga terjadi dengan menyentuh permukaan atau objek yang memiliki virus di atasnya dan kemudian orang tersebut menyentuh mulut, hidung, atau mungkin mata mereka sendiri.<\/p>\r\n<p style=\"text-align: justify;\">Apakah Sudah Ada Vaksin atau Obat untuk Covid-19?<\/p>\r\n<p style=\"text-align: justify;\">Belum ada vaksin atau pengobatan spesifik untuk virus Covid-19 hingga saat ini. Namun, gejala yang disebabkan oleh virus ini dapat diobati. Oleh karena itu pengobatan harus didasarkan pada kondisi klinis pasien dan perawatan suportif dapat sangat efektif.<\/p>\r\n<p style=\"text-align: justify;\">Adakah Antibiotik untuk Mencegah dan Mengobati Covid-19?<\/p>\r\n<p style=\"text-align: justify;\">Antibiotik tidak bekerja melawan virus. Antibiotik digunakan hanya untuk melawan bakteri. Antibiotik tidak boleh digunakan sebagai sarana pencegahan atau pengobatan infeksi virus. Namun, antibiotik akan diberikan karena infeksi sekunder bakteri mungkin terjadi saat pasien tersebut dirawat di rumah sakit.<\/p>\r\n<p style=\"text-align: justify;\">Pencegahan Penularan Covid-19<\/p>\r\n<p style=\"text-align: justify;\">1. Cuci tangan selama 20 detik dengan sabun dan air mengalir sesuai dengan standar WHO<\/p>\r\n<p style=\"text-align: justify;\">2. Hindari kerumunan\/keramaian<\/p>\r\n<p style=\"text-align: justify;\">3. Jaga posisi jarak dengan orang lain<\/p>\r\n<p style=\"text-align: justify;\">4. Hindari melakukan kontak langsung dengan orang yang sakit<\/p>\r\n<p style=\"text-align: justify;\">5. Konsumsi secara rutin vitamin yang dapat meningkatkan kekebalan tubuh saat sehat dan mempercepat penyembuhan saat sedang sakit<\/p>\r\n<p style=\"text-align: justify;\">6. Gunakan masker saat keluar rumah<\/p>\r\n<p style=\"text-align: justify;\">7. Membersihkan dan mendisinfeksi secara berkala barang-barang yang sering disentuh<\/p>\r\n<p style=\"text-align: justify;\">&nbsp;<\/p>\r\n<p style=\"text-align: justify;\">sumber : (&nbsp;https:\/\/vivahealth.co.id\/article\/detail\/13439\/mengenal-covid-19&nbsp;)<\/p>","IMAGE":"0d62430856c9e40039bd0e5024df18fa.jpg","KEYWORD":"apa itu covid 19 ?","CATEGORY":"1","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/78\/Mengenal-apa-itu-COVID-19\/"},{"ID":"80","TITLE":"Hasil Penelitian Ungkap Cara Sempurna Memeluk Bayi","SUMMARY":"Memberikan pelukan hangat pada bayi mampu melepaskan hormone oksitosin atau yang lebih dikenal dengan “hormon cinta” selama melakukan kontak fisik.","CONTENT":"<p style=\"text-align: justify;\">Kamuakusehat, Jakarta<\/p>\r\n<p style=\"text-align: justify;\">Bagi sobat Sehat yang sedang memiliki momongan bayi, sudah selayaknya memberikan saluran perhatian yang cukup intens, salah satunya dengan memberikan si buah hati pelukan hangat. Memberikan pelukan hangat pada bayi mampu melepaskan hormone oksitosin atau yang lebih dikenal dengan &ldquo;hormon cinta&rdquo; selama melakukan kontak fisik. Namun selain memberikan manfaat kesehatan, pelukan hangat yang dilakukan dengan benar, mampu membuat bayi menjadi lebih tenang.<br \/><br \/>Hal ini diungkap melalui penelitian yang dilakukan oleh peneliti asal Jepang, dari Toho University, Sachine Yoshida. Dalam penelitiannya, Sachine San merekrut pasangan suami istri beserta bayinya. Perlakuan melakukan pelukan dilakukan dengan tiga percobaan, bapak dan bayinya, ibu dengan bayinya dan seorang peremuan dengan bayi yang bukan anaknya. Dalam penelitian tersebut setiap orang dewasa melakukan pelukan dengan durasi 20 detik dengan tiga jenis tekanan, erat, sedang dan hanya dipegang. Selama dalam pelukan orang dewasa tersebut, peneliti mengamati detak jantung bayi yang diletakan pada tangan penggendong. Jika didapati tekanan jantung bayi menurun, maka menunjukan bayi dalam keadaan tenang.<\/p>\r\n<p style=\"text-align: justify;\">Di studi tersebut menyimpulkan, bayi akan merasa lebih tenang jika diberikan tekanan sedang daripada hanya dipegang. Dan sebaliknya ketenangan bayi berkurang selama pelukan yang dilakukan, masuk dalam kategori pelukan erat. Dijelaskan oleh Sachine Yoshida, &ldquo;Kebanyakan orang tua suka memeuk putra-putri kita. Yang mengejutkan kami sebagai ilmuwan adalah, betapa sedikit yang kami ketahui tentang pelukan,&rdquo; ujarnya. Diungkapkan juga olehnya, meskipun bayi tidak dapat berbicara, para bayi dapat mengenali orangtua mereka melalui berbagai metode pengasuhan termasuk memeluk, paling lambat dengan rentang waktu empat bulan. Jadi untuk kamu para Sobat Sehat, mulai sekarang bisa nih diterapkan metode memeluk yang tepat agar memberikan kenyamanan yang sempurna untuk bayi. Salam sehat Sobat Sehat!<\/p>","IMAGE":"e3f9608033f1798867e25d4a83979fa9.jpg","KEYWORD":"tips menggendong bayi ","CATEGORY":"1","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/80\/Hasil-Penelitian-Ungkap-Cara-Sempurna-Memeluk-Bayi\/"},{"ID":"81","TITLE":"Budaya Baru Protokol Kesehatan Di #NewEra","SUMMARY":"Pandemi COVID-19 menuntut masyarakat untuk menciptakan kebiasaan baru ditengah kehidupan. Kebiasaan baru ini tercipta agar kita terhindar dari virus COVID-19 dan tetap dapat beraktivitas sehari-hari dengan normal.","CONTENT":"<p style=\"text-align: justify;\">Kamuakusehat.com, Jakarta &ndash; Ditengah Pandemi yang belum terukur kapan segera usai, sudah selayaknya kebiasaan menerapkan protocol kesehatan bergeser menjadi sebuah budaya baru. <br \/>JAKARTA &ndash; Pandemi COVID-19 menuntut masyarakat untuk menciptakan kebiasaan baru ditengah kehidupan. Kebiasaan baru ini tercipta agar kita terhindar dari virus COVID-19 dan tetap dapat beraktivitas sehari-hari dengan normal.<\/p>\r\n<p style=\"text-align: justify;\">&ldquo;Kebiasaan adalah suatu kegiatan yang dilakukan oleh sekelompok orang, yang kemudian menjadi dibiasakan,&rdquo; jelas Meutia Hatta selaku Tim Pakar Sosial Budaya Satuan Tugas COVID-19 pada dialog pagi via ruang digital, Selasa (4\/8).<\/p>\r\n<p style=\"text-align: justify;\">Kemudian Meutia juga menjelaskan bagaimana kebiasaan dapat berubah menjadi suatu kebudayaan. <br \/>&ldquo;Kebiasaan itu berawal dari kegiatan yang memiliki manfaat bagi orang-orang yang melakukannya, kemudian kegiatan ini dilakukan secara berkala menjadi kebiasaan. Namun untuk menjadi kebudayaan, dia memerlukan waktu yang tidak singkat&rdquo;, tambah Meutia.<\/p>\r\n<p style=\"text-align: justify;\">Contoh dari kebiasaan yang sudah menjadi budaya adalah cuci kaki sebelum masuk ke rumah. Awalnya kebiasaan ini dipraktekan di rumah panggung, di Lampung, Sulawesi atau Palembang. Di atas rumah diberikan sebuah gentong berisi air untuk kita mencuci kaki sebelum masuk rumah. Manfaat dari kebiasaan ini adalah kita masuk ke rumah dengan keadaan kaki yang sudah bersih. Lama-kelamaan kebiasaan ini akhirnya menjadi budaya.<\/p>\r\n<p style=\"text-align: justify;\">Meutia juga memberikan contoh lain dari kebiasaan yang lama-lama menjadi kebudayaan. &ldquo;Makanan sayur tadinya bukan budaya dari orang Minang. Namun karena tau manfaatnya, akhirnya sayur bagian dari kebudayaan orang Minang,&rdquo; tambah Meutia. Lebih lanjut ia juga menjelaskan kertekaitan antara kebiasaan dengan budaya pada masa pandemi saat ini.<\/p>\r\n<p style=\"text-align: justify;\">&ldquo;Di pandemi ini kita ada kewajiban untuk menggunakan masker, menjaga jarak, menghindari kerumunan, harus cuci tangan. Ini suatu kebiasaan yang ada manfaatnya, karena tanpa itu ada bahaya Corona. Ini yang diusahakan menjadi kebudayaan,&rdquo; ucap Meutia. Terkait protokol kesehatan yang ingin dijadikan sebagai kebudayaan baru, Meutia berpendapat bahwa ini memerlukan waktu.<\/p>\r\n<p style=\"text-align: justify;\">&ldquo;Kita ingin secepatnya bisa diterima, begitu ya. Tapi memang butuh waktu. Kita harus mampu menyampaikan kepada masyarakat bahwa ini adalah hal yang penting, ditunjukkan dengan data,&rdquo; jelas Meutia.<\/p>\r\n<p style=\"text-align: justify;\">Ia juga menambahkan bahwa orang Indonesia itu memiliki sifat yang tidak mudah takut akan pantanganan, terutama dalam hal risiko kesehatan. Jadi ini merupakan suatu pekerjaan rumah yang harus kita lakukan untuk memberikan edukasi yang tepat bagi masyarakat. Meutia juga menyampaikan bahwa dirinya sedang melaksanakan sebuah penelitian yang mempelajari tentang sikap masyarakat Indonesia mengenai kepatuhan. Selanjutnya mengenai bagaimana agar kebiasaan ini dapat lebih cepat menjadi kebudayaan, Meutia berpendapat bahwa hukuman bukanlah jalan pintas agar suatu kebiasaan dapat menjadi kebudayaan.<\/p>\r\n<p style=\"text-align: justify;\">&ldquo;Hukuman itu kadang-kadang tidak mempan ya, tapi selain hukuman, yang penting itu mereka (masyarakat) memahami,&rdquo; jelas Meutia.<\/p>\r\n<p style=\"text-align: justify;\">Ia berpendapat bahwa masyarakat harus mampu memahami bahwa mereka tidak saja mampu menularkan, tetapi juga berisiko untuk tertular. Menutup dialog pagi ini, Meutia kembali berpesan kepada masyarakat untuk tetap menghindari kerumuman. Ia juga berharap agar kebiasaan ini cepat berubah menjadi kebudayaan.<\/p>","IMAGE":"10e29eae148a1078cf8b94491e52b3d9.jpg","KEYWORD":"budaya baru di new normal","CATEGORY":"1","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/81\/Budaya-Baru-Protokol-Kesehatan-Di-#NewEra\/"},{"ID":"82","TITLE":"Memilih Tayangan yang Mendidik bagi Anak","SUMMARY":"Film menjadi salah satu media yang dinilai efektif dalam mendidik anak. Bila dilakukan dengan cara yang tepat dalam menambah pengetahuan.","CONTENT":"<p style=\"text-align: justify;\">Kamuakusehat, Jakarta &ndash; Menonton film menjadi kegiatan yang paling sering dilakukan oleh si kecil saat pandemi?<\/p>\r\n<p style=\"text-align: justify;\">Selain belajar online di rumah, menonton tentu menjadi salah satu kegiatan yang paling sering dilakukan oleh si kecil untuk mengisi waktu luang mereka. Televisi maupun layanan streaming memang menjadi sarana hiburan yang banyak digemari oleh anak-anak. Beragamnya tayangan yang ada membuat anak akan betah menghabiskan waktu hingga berjam-jam di depan layar ini.<\/p>\r\n<p style=\"text-align: justify;\">Film menjadi salah satu media yang dinilai efektif dalam mendidik anak. Bila dilakukan dengan cara yang tepat, menonton pun dapat berkontribusi besar dalam menambah pengetahuan juga dalam meningkatkan keterampilan literasi si anak. Dan untuk mendukung hal ini, penting bagi orang tua untuk memilih tayangan \/ film yang tepat bagi sang anak, bahkan selalu memantaunya.<\/p>\r\n<p style=\"text-align: justify;\">Orangtua pun diharapkan dapat menggunakan media ini sebaik-baiknya dalam mengedukasi anak. Memilih film yang mendidik juga dapat menghindarkan anak dari film yang kurang bermutu dan memiliki beragam unsur negatif di dalamnya.<\/p>\r\n<p style=\"text-align: justify;\">Dari sekian banyaknya tayangan yang ada di televisi maupun layanan streaming, lalu bagaimanakah cara memilih tayangan yang mendidik bagi anak? Pasalnya film kartun atau animasi yang identik dengan anak-anak pun mungkin saja mengandung beberapa adegan atau kata-kata yang bias berdampak buruk bagi anak.<\/p>\r\n<p style=\"text-align: justify;\">Yuk ikuti panduan bagi orang tua dalam memilih tayangan yang baik untuk anak berikut:<\/p>\r\n<ol>\r\n<li style=\"text-align: justify;\">Tonton Trailer Film Terlebih Dahulu<br \/>Bila si kecil ingin menonton film yang baru, salah satu langkah yang seharusnya dilakukan oleh para orang tua adalah mengetahui gambaran filmnya terlebih dahulu. Meskipun tidak mencakup keseluruhan isi film, namun dari trailer inilah para orang tua bisa mengetahui tema dan gambaran film yang akan ditonton oleh sang anak.<\/li>\r\n<li style=\"text-align: justify;\">Cari Tahu Lebih Jauh melalui Review<br \/>Meskipun sudah mengetahui gambaran isi filmnya melalui trailer, orang tua juga dapat mengetahui apakah film yang akan ditonton ramah bagi si kecil melalui ulasan filmnya. Selain itu, orang tua pun bisa bertanya kepada para orang tua lain yang sudah menonton film tersebut.<\/li>\r\n<li style=\"text-align: justify;\">Pilih Tayangan yang Mengusung Nilai Positif<br \/>Film \/ tayangan untuk semua umur belum tentu selalu menampilkan nilai-nilai positif di dalamnya. Jadi pastikan film \/ tayangan yang anak anda tonton dapat memberikan dampak positif bagi perkembangan psikologi juga pengetahuan si anak.<\/li>\r\n<\/ol>","IMAGE":"fab5cf513c8082310be00894aca7a756.jpg","KEYWORD":"Memilih Tayangan yang Mendidik bagi Anak","CATEGORY":"1","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/82\/Memilih-Tayangan-yang-Mendidik-bagi-Anak\/"},{"ID":"83","TITLE":"Tingkatkan Daya Tahan Tubuh saat New Normal","SUMMARY":"Penyebaran virus corona di berbagai negara masih terus mengalami peningkatan (baik dari jumlah kasus maupun korban jiwa), termasuk di Indonesia.","CONTENT":"<p style=\"text-align: justify;\">Kamuakusehat, Jakarta &ndash; Penyebaran virus corona di berbagai negara masih terus mengalami peningkatan (baik dari jumlah kasus maupun korban jiwa), termasuk di Indonesia. Agar tidak merasa khawatir saat beraktivitas di masa kenormalan baru, penting bagi Sobat sehat untuk selalu memperhatikan protokol kesehatan yang berlaku dan menjaga daya tahan tubuh.<\/p>\r\n<p style=\"text-align: justify;\">&ldquo;Transformasi ini adalah untuk menata kehidupan dan perilaku yang baru ketika pandemi, yang kemudian akan dibawa terus ke depannya hingga ditemukannya vaksin untuk Covid-19.&rdquo; kata Ketua Tim Pakar Gugus Tugas Percepatan Penanganan Covid-19, Wiku Adisasmita.<\/p>\r\n<p style=\"text-align: justify;\">Adapun kebiasaan baru yang muncul dan selalu diterapkan oleh masyarakat di Indonesia dalam beberapa waktu kedepan diantaranya memakai masker, rutin mencuci tangan pakai sabun, menghindari kerumuman, menjaga jarak, teratur berolahraga hingga selalu menjaga daya tahan tubuh.<\/p>\r\n<p style=\"text-align: justify;\">Agar kondisi tubuh selalu bugar dan optima, berikut beberapa langkah yang sebaiknya Sobat Sehat selalu lakukan:<\/p>\r\n<ol style=\"text-align: justify;\">\r\n<li>Pilih Kriteria Makanan<br \/>Pilihlah makanan yang mengandung vitamin seperti vitamin C, D, E dan vitamin-vitamin lainnya. Sobat Sehat juga disarankan untuk berjemur di bawah sinar matahari pada waktu-waktu tertentu, karena vitamin D dapat meningkatkan imunitas tubuh. Selain itu, juga disarankan untuk selalu mengonsumsi buah dan sayur secara rutin.<\/li>\r\n<\/ol>\r\n<ol style=\"text-align: justify;\" start=\"2\">\r\n<li>Hindari Stres<br \/>Stres diketahui dapat menurunkan daya tahan tubuh seseorang, karena itulah Sobat Sehat pun disarankan untuk selalu mengelola dan melakukan manajemen stres. Dan untuk Sobat Sehat yang melakukan kerja dari rumah, ada baiknya tidak melewatkan waktu istirahat ya. Bekerja yang terlalu keras akan menurunkan daya tahan tubuh dan jika daya tahan tubuh turun maka virus pun akan lebih mudah menyerang.<\/li>\r\n<\/ol>\r\n<ol start=\"3\">\r\n<li style=\"text-align: justify;\">Olahraga<br \/>Disamping menjaga asupan makanan dalam tubuh dan menghindari stres, melakukan olahraga secara rutin juga wajib dilakukan. Meskipun begitu, aktivitas fisik secara berlebihan sangat tidak dianjurkan karena olahraga dengan intensitas yang tinggi justru dapat menurunkan imunitas seseorang sehingga jadi rentan terserang penyakit.<\/li>\r\n<\/ol>","IMAGE":"03ec08df30a0f7c40cc0ba31c313086e.jpg","KEYWORD":"mengingkatkan daya tahan tubuh","CATEGORY":"1","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/83\/Tingkatkan-Daya-Tahan-Tubuh-saat-New-Normal\/"},{"ID":"84","TITLE":"Senang Bersepeda? Gabung Komunitas Aja!","SUMMARY":"Saat ini bersepeda tengah menjadi olahraga yang digandrungi oleh masyarakat di Indonesia. Bahkan sebagian pun ada yang melakukan touring atau tracking hanya untuk melakukan hobi bersepeda mereka.","CONTENT":"<p style=\"text-align: justify;\">Kamuakusehat, Jakarta &ndash; Saat ini bersepeda tengah menjadi olahraga yang digandrungi oleh masyarakat di Indonesia. Bahkan sebagian pun ada yang melakukan touring atau tracking hanya untuk melakukan hobi bersepeda mereka. Dan untuk menyalurkan hal ini tidak ada salahnya kalau kamu mencoba untuk bergabung bersama komunitas, Sobat Sehat.<\/p>\r\n<p style=\"text-align: justify;\">Kegiatan komunitas bersepeda ini biasanya memiliki kegiatan bersama di setiap akhir dengan tujuan untuk mengelilingi kota maupun lingkungan sekitar, bahkan hingga mengunjungi keluar kota. Selain itu, tak jarang komunitas ini juga melakukan berbagai kegiatan bersama seperti bakti sosial dan sosialisasi tentang olahraga bersepeda.<\/p>\r\n<p style=\"text-align: justify;\">Dengan bergabung komunitas, kamu juga jadi lebih bisa menyalurkan hobimu bersama orang-orang yang memiliki kesukaan yang sama lho. Bagi yang masih ragu untuk bergabung bersama komunitas, bergabung bersama komunitas juga ternyata memiliki beragam manfaat.<\/p>\r\n<p style=\"text-align: justify;\">Beberapa manfaatnya seperti:<\/p>\r\n<p style=\"text-align: justify;\">- Bisa bersepeda secara berkelompok, sehingga akan lebih menjamin keamanan dalam berolahraga.<\/p>\r\n<p style=\"text-align: justify;\">- Bisa saling bertukar wawasan perihal olahraga sepeda, misalnya dasar atau teknik bersepeda yang baik dan benar, jenis-jenis sepeda, aksesoris sepeda, dan lainnya.<\/p>\r\n<p style=\"text-align: justify;\">- Memperluas jaringan pertemanan. Biasanya komunitas pasti terdiri dari banyak orang yang berasal dari berbagai latar belakang.<\/p>\r\n<p style=\"text-align: justify;\">Yuk bergabung bersama komunitas sepeda yang ada di wilayahmu dan dapatkan pengalaman luar biasa di dalamnya. Dapatkan berbagai informasi dan ilmu baru bersama komunitasmu. Dan jangan lupa pula untuk selalu gunakan peralatan keamanan dalam bersepeda ya, Sobat Sehat!<\/p>","IMAGE":"a3510f9befd7f98c60aad7c82df77433.jpg","KEYWORD":"olahraga sepeda","CATEGORY":"231","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/84\/Senang-Bersepeda-Gabung-Komunitas-Aja\/"},{"ID":"86","TITLE":"Jakarta Vegan Guide, Mengenal Lebih Dekat Komunitas Vegan","SUMMARY":"Vegan merupakan gaya hidup yang membuat penganutnya tidak mengonsumsi bahan makanan dan minuman dari hewani, jadi mereka hanya mengonsumsi segala bentuk makanan dan minuman yang berasal dari nabati (tumbuhan). ","CONTENT":"<p style=\"text-align: justify;\">Kamuakusehat, Jakarta &ndash; Gaya hidup vegan kini semakin populer, terutama di kota-kota besar seperti Jakarta. Walaupun demikian, tidak dipungkiri kalau gaya hidup vegan masih menjadi awam di mata masyarakat. Gaya hidup vegan masih dianggap sebagai gaya hidup yang tidak nyaman, baik dari segi makanan maupun stigma lainnya.<\/p>\r\n<p style=\"text-align: justify;\">Vegan merupakan gaya hidup yang membuat penganutnya tidak mengonsumsi bahan makanan dan minuman dari hewani, jadi mereka hanya mengonsumsi segala bentuk makanan dan minuman yang berasal dari nabati (tumbuhan). Dari segi pemahaman, masih banyak masyarakat yang menganggap kalau vegan itu sama dengan vegetarian. Padahal vegan dan vegetarian adalah dua gaya hidup yang berbeda lho, Sobat Sehat.<\/p>\r\n<p style=\"text-align: justify;\">Dan karena hal ini pula lah kemudian muncul berbagai komunitas vegan di masyarakat, salah satunya Jakarta Vegan Guide. Salah satu komunitas gaya hidup vegan di Jakarta ini dapat menjadi wadah, tempat berbagi cerita dan bertukar informasi bahkan juga untuk mengedukasi mengenai gaya hidup vegan itu sendiri.<\/p>\r\n<p style=\"text-align: justify;\">\"Kami mau vegan people atau vegan community dan vegan brand ini dikenal oleh banyak orang termasuk bukan vegan, that`s why kami tidak mention `vegan`, biar orang-orang mau join, karena most of people beranggapan vegan itu nggak enak, dengar kata `vegan` itu mengandung konotasi negatif, bukan positif, jadi kami sengaja bikin event ini untuk menunjukkan vegan itu cool, nggak seperti yang orang pikirkan,\" jelas Chandra Revo, salah satu inisiator Jakarta.<\/p>\r\n<p>Bagi Sobat sehat yang mau tahu lebih lanjut mengenai gaya hidup vegan dan mendapatkan informasi mengenai kegiatan dari komunitas ini, follow aja instagram @jakartaveganguide ya!<\/p>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 238px; top: 73px;\">&nbsp;<\/div>","IMAGE":"497f08213dc3224458983fc835973d1b.jpg","KEYWORD":"Komunitas Vegan","CATEGORY":"231","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/86\/Jakarta-Vegan-Guide-Mengenal-Lebih-Dekat-Komunitas-Vegan\/"},{"ID":"87","TITLE":"Yuk Lari Bareng Indorunners!","SUMMARY":"Olahraga lari selain membuat badan lebih bugar dan sehat, tetapi juga menjadi tempat untuk bersosialisasi dan mendapatkan teman baru. ","CONTENT":"<p style=\"text-align: justify;\">Kamuakusehat, Jakarta &ndash; Sobat Sehat hobi lari? Sudah tahu komunitas lari Indorunners belum?<\/p>\r\n<p style=\"text-align: justify;\">Olahraga lari kini memang banyak digemari, terlebih bagi anak-anak muda. Selain membuat badan lebih bugar dan sehat, tetapi juga menjadi tempat untuk bersosialisasi dan mendapatkan teman baru. Meskipun bisa dilakukan sendiri dan di mana saja, namun berlari bersama kumpulan orang-orang yang juga memiliki hobi yang sama tentu menghadirkan kenikmatan tersendiri. Salah satunya dengan berlari bersama komunitas.<\/p>\r\n<p style=\"text-align: justify;\">Dan salah satu komunitas lari yang bisa kamu temukan adalah komunitas Indorunners. Komunitas penggemar olahraga lari yang sudah ada sejak tahun 2009 ini bisa dikatakan sebagai salah satu komunitas lari populer di Indonesia.&nbsp; Bahkan, Indorunners juga terbagi menjadi beberapa komunitas di berbagai kota di Indonesia lho.<\/p>\r\n<p style=\"text-align: justify;\">Selain melakukan kegiatan olahraga bersama, komunitas ini juga rutin menggelar beragam perlombaan lari dan kegiatan sosial. Salah satu wujud nyatanya yaitu adanya divisi khusus Lari Untuk Amal Sosial (LUAS). Dalam kegiatan ini, setiap pelari yang berperan akan diukur jumlah kilometer yang ditempuh dan hasilnya akan ditukar dengan dana sumbangan.<\/p>\r\n<p style=\"text-align: justify;\">Tak hanya sebagai komunitas, Indorunners pun menggerakan suatu perubahan. Yaitu dalam menyebarkan &lsquo;virus&rsquo; lari ke seluruh lapisan masyarakat di Indonesia. Jadi, tak hanya sebagai trend, tetapi menjadi bagian gaya hidup.<\/p>","IMAGE":"31e227e6054d074a4701182e53d43015.jpg","KEYWORD":"Olahraga lari Indorunners","CATEGORY":"231","HIT":null,"STATUS":"1","URL":"https:\/\/www.kamuakusehat.com\/artikel\/87\/Yuk-Lari-Bareng-Indorunners\/"}]}