{"RESULT":[{"ID":"1","TITLE":"METROPOLIA - 3 Film Klasik yang Menginspirasi Kurosuke","ARTIST":"Kurosuke","SPORTIFY":null,"SUMMARY":"Film Klasik yang Menginspirasi Kurosuke","CONTENT":"<p><strong>1. That Thing You Do! (Tom Hanks, 1996)<\/strong><\/p><p>Film pertama yang gue tonton saat umur 3 tahun. Bercerita mengenai band fiksi di tahun 60-an yang memiliki one hit wonder. Film ini adalah film pertama yang gue ingat dan sadar gue nonton di bioskop untuk pertama kali. Film ini yang memulai gue ingin main musik, setelah menonton film ini, gue langsung ingin jadi musisi dan mulai untuk main drum yang merupakan instrumen pertama gue. Selama bertahun-tahun gue masih nonton film ini dan sudah hafal setiap scene dan dialog yang ada di film ini, setiap sedang jenuh main musik, selalu kembali ke sini untuk mengingat kembali excitement dari main musik. &nbsp;<\/p><p><strong>2. Schindler’s List (Steven Spielberg, 1993)<\/strong><\/p><p>Gue punya obsesi dan kegemaran besar terhadap sejarah, dan ini merupakan film yang gue tonton setahun sekali. Sebuah karya sinema mutakhir dari segala sisi. Buat gue film ini selalu menjadi kesempatan gue untuk berkontemplasi sebagai seorang manusia dan seniman, berusaha mencari makna lebih dalam dari hidup dan berkesenian. Sebagai manusia, kebaikan itu selalu ada walaupun seringkali tertimbun dalam segala atribut-atribut ego, dan film ini berhasil memberikan perspektif bahwa kebaikan dan kemanusiaan tidak mengenal atribut, hingga memanusiakan salah satu sejarah terburuk manusia. Secara seni, sebagai penggemar berat Spielberg, melalui ini gue menyadari seberapa pentingnya mencari makna lebih dalam dari berkesenian, sebuah contoh dan pelajaran buat gue untuk bisa sampai ke tingkat artistik dan filosofis tertentu dalam berkarya.<\/p><p><strong>3. Tokyo Story (Yasujiro Ozu, 1953)<\/strong><\/p><p>Buat gue, karya mendiang Yasujiro Ozu dan Akira Kurosawa selalu menjadi standard yang berusaha gue capai, dari sisi detil dan perancangan, kedalaman, dan juga eksekusi. &nbsp;Tokyo Story selalu menyentuh tempat spesial buat gue, sebuah cerminan dari realitas waktu, semua berubah dan semua berganti. Yasujiro Ozu dan khususnya film ini menjadi sebuah prinsip berkesenian gue pribadi, menguraikan makna dalam melalui hal yang sederhana. Minimalis dan kesederhanaannya buat gue menjadi poin paling besar dalam pengaruhnya, dan ini menunjukkan bahwa seni tidak lebih besar dari kehidupan dan kemanusiaan. Hal itu sangat mempengaruhi perspektif gue dalam berkesenian yang seringkali terfokus dalam hal-hal teknis dan berkesenian itu sendiri. Dan karya ini selalu menjadi acuan dan standard gue dalam berkarya. Sampai hari ini, dan mungkin terlebih di hari ini, karya ini masih sangat dan akan selalu relevan bagi kehidupan gue pribadi.<\/p><p>&nbsp;<\/p>","IMAGE":"dacfad0ca86ac0ec30befe55e3430fde.png","KEYWORD":"Film Klasik yang Menginspirasi Kurosuke","CATEGORY":"1","HIT":null,"STATUS":"1","URL":"http:\/\/demo.sketsahouse.com\/studio-pop\/artikel\/1\/METROPOLIA---3-Film-Klasik-yang-Menginspirasi-Kurosuke\/"},{"ID":"2","TITLE":"POP `N ROLL – Leonardo Ringo","ARTIST":"Leonardo Ringo","SPORTIFY":"https:\/\/open.spotify.com\/embed\/playlist\/6LFArVI5alyxNCgjKWRhGW","SUMMARY":"10 lagu Indonesia favorit yang bisa dijogedin versi Leonardo Ringo","CONTENT":"<p><strong>10 lagu Indonesia favorit yang bisa dijogedin versi Leonardo Ringo!<\/strong><\/p><p>1. Harvey Malaiholo - Sakura<\/p><p>2. Singiku - Kebebasan<\/p><p>3. New Rollies - Dansa Yok Dansa<\/p><p>4. The Groove - Dahulu<\/p><p>5. Ruth Sahanaya - Astaga<\/p><p>6. Trie Utami - Keraguan<\/p><p>7. Halmahera - Khayalanku<\/p><p>8. Atiek CB - Terserah Boy<\/p><p>9. Utha Likumahuwa - Rame Rame<\/p><p>10. Guruh Soekarno Putra - Kembalikan Baliku<\/p><p>&nbsp;<\/p>","IMAGE":"30e56cf1a6152942bb1113e7100ede05.jpg","KEYWORD":"10 lagu Indonesia favorit yang bisa dijogedin versi Leonardo Ringo","CATEGORY":"2","HIT":null,"STATUS":"1","URL":"http:\/\/demo.sketsahouse.com\/studio-pop\/artikel\/2\/POP-N-ROLL-–-Leonardo-Ringo\/"},{"ID":"3","TITLE":"Project Video 1","ARTIST":"","SPORTIFY":"","SUMMARY":"","CONTENT":"","IMAGE":null,"KEYWORD":"","CATEGORY":"6","HIT":null,"STATUS":"1","URL":"http:\/\/demo.sketsahouse.com\/studio-pop\/artikel\/3\/Project-Video-1\/"},{"ID":"4","TITLE":"Project Video 2","ARTIST":"","SPORTIFY":"","SUMMARY":"","CONTENT":"","IMAGE":null,"KEYWORD":"","CATEGORY":"6","HIT":null,"STATUS":"1","URL":"http:\/\/demo.sketsahouse.com\/studio-pop\/artikel\/4\/Project-Video-2\/"}]}